<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Inicio</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: large;
	color: #000000;
}
body {
	background-color: #FFFFFF;
	background-image: url(imagenes/fondo/fondo1234.jpg);
	background-size: 100% 100%;
	background-attachment:fixed
}
-->
</style></head>

<body>
<h1 align="center">Historia</h1>
<p align="center"><img src="imagenes/Contenido/selena-gomez-tiene-ahora-el-pelo-muy-chino-destacada.jpg" width="394" height="263" /></p>
<h2>Or&iacute;genes</h2>
Hija &uacute;nica de Ricardo Joel G&oacute;mez y de la ex actriz de teatro Amanda Dawn Cornett. Su madre dio a luz a los diecis&eacute;is a&ntilde;os.<br />
<br />
Fue llamada&nbsp;<a href="https://www.buscabiografias.com/biografia/verDetalle/6970/Selena"><strong>Selena</strong></a>&nbsp;por la famosa cantante de m&uacute;sica tejana que muri&oacute; tres a&ntilde;os despu&eacute;s de que ella naciera.<br />
<br />
<br />
Su padre es mexicano mientras que su progenitora, que fue adoptada, tiene ascendencia italoamericana.<br />
<br />
Sus progenitores se separaron cuando ella ten&iacute;a cinco a&ntilde;os y se crio en casa de su madre. Su hermana, Gracie Elliot Teefey, naci&oacute; del segundo matrimonio de su madre con Brian Teefey, el 12 de junio de 2013; su otra hermana, Victoria G&oacute;mez, naci&oacute; de la relaci&oacute;n de su padre con Sara, el 25 de junio 2014.<br />
<br />
Realiz&oacute; su educaci&oacute;n primaria en la Danny Jones Middle School, en Texas. Comenz&oacute; muy pronto a tener inter&eacute;s por el mundo del espect&aacute;culo.<br />
<br />
<h2>Inicios en el cine</h2>
<img src="imagenes/Contenido/9ba4cb7b8091bcfe93d9194c2d422aea.jpg" width="216" height="235" />Su primer papel le lleg&oacute; con tan solo siete a&ntilde;os, fue en la serie infantil&nbsp;<strong>Barney &amp; Friends</strong>.<br />
<br />
<br />
<h2>Pel&iacute;culas</h2>
<p>En 2003 apareci&oacute; en la pel&iacute;cula&nbsp;<strong>Spy Kids 3-D: Game Over</strong>, y dos a&ntilde;os despu&eacute;s en&nbsp;<strong>Walker, Texas Ranger: Trial by Fire</strong>.<br />
  <br />
  Su gran oportunidad le lleg&oacute; de la mano de&nbsp;<strong><a href="https://www.buscabiografias.com/biografia/verDetalle/1448/Walt%20Disney">Disney</a></strong>&nbsp;quien la descubri&oacute; en 2004. En 2006, fue la protagonista de la pel&iacute;cula para televisi&oacute;n&nbsp;<strong>Brain Zapped</strong>.&nbsp;En ese mismo a&ntilde;o tambi&eacute;n particip&oacute; como estrella invitada en la segunda temporada de&nbsp;<strong>Zack and Cody</strong>. Un a&ntilde;o despu&eacute;s particip&oacute; en tres cap&iacute;tulos de&nbsp;<strong>Hannah Montana</strong>.<br />
  <br />
  Le ofrecieron el papel protagonista en la serie&nbsp;<strong>Wizards of Waverly Place</strong>, donde interpret&oacute; a Alex Russo.<br />
  <br />
En el a&ntilde;o 2009 trabaj&oacute; en las pel&iacute;culas de Disney Channel&nbsp;<strong>Princess Protection Program</strong>&nbsp;y&nbsp;<strong>Wizards of Waverly Place: The Movie</strong>, En 2008 tuvo su primer papel protagonista en una pel&iacute;cula,&nbsp;<strong>Another Cinderella Story</strong>. Dos a&ntilde;os despu&eacute;s apareci&oacute; en la gran pantalla con&nbsp;<strong>Ramona &amp; Beezus</strong>.</p>
<p align="center"><img src="imagenes/Contenido/open-uri20150422-12561-sr3o30_30f22592.jpeg" width="314" height="280" /><br />
  <br />
</p>
<h2>Carrera musical</h2>
<p align="justify">En el mundo de la m&uacute;sica, su primer contacto fue en la serie de televisi&oacute;n&nbsp;<strong>Barney &amp; Friends</strong>, en la que cant&oacute; en algunas canciones.</p>
<p align="center"><br />
  <br />
  <br />
  <img src="imagenes/Contenido/81haAYmQbzL._SY355_.jpg" width="329" height="271" /></p>
<p align="justify">En 2006, grab&oacute; la banda sonora de la serie<strong>&nbsp;Brain Zapped</strong>. En 2009, grab&oacute;&nbsp;<strong>One and the Same</strong>&nbsp;para Princess Protection Program y&nbsp;<strong>Magic</strong>&nbsp;para Wizards of Waverly Place. En 2011 grab&oacute;&nbsp;<strong>Shake It Up: Break It Down</strong>, banda sonora de<strong>&nbsp;Shake It Up</strong>. En 2008, fue contratada por&nbsp;<strong>Hollywood Records</strong>, y form&oacute; la banda&nbsp;<strong>Selena Gomez &amp; the Scene</strong>. Un a&ntilde;o despu&eacute;s apareci&oacute; su primer &aacute;lbum,&nbsp;<strong>Kiss &amp; Tell</strong>. Lograron un disco de oro.<br />
  <br />
  La canci&oacute;n m&aacute;s famosa de la banda es&nbsp;<strong>Naturally</strong>&nbsp;que consigui&oacute; el disco de platino en los Estados Unidos y Canad&aacute;. Su segundo &aacute;lbum se public&oacute; en septiembre de 2010,&nbsp;<strong>A Year Without Rain</strong>. Un a&ntilde;o despu&eacute;s se lanz&oacute;&nbsp;<strong>When The Sun Goes Down</strong>&nbsp;que logr&oacute; el disco de oro en los Estados Unidos. Posteriormente trabaj&oacute; en largometrajes como&nbsp;<strong>Monte Carlo</strong>&nbsp;(2011) y&nbsp;<strong>Hotel Transylvania</strong>&nbsp;(2012),&nbsp;<strong>Spring Breakers</strong>&nbsp;(2013) y debut&oacute; como solista con el &aacute;lbum de estudio&nbsp;<strong>Stars Dance</strong>&nbsp;(2013), que fue n&uacute;mero uno en los Estados Unidos.<br />
  <br />
  Gan&oacute; el MTV Video Music Award en la categor&iacute;a Mejor Video Pop por &quot;<strong>Come and Get It</strong>&quot; en 2013. Fue liberada de su contrato discogr&aacute;fico con Hollywood Records tras grabarse su &aacute;lbum de grandes &eacute;xitos&nbsp;<strong>For You</strong>&nbsp;(2014). Posteriormente firm&oacute; con Interscope Records.<br />
  <br />
  Ganadora adem&aacute;s de premios como ALMA, American Music Award, People's Choice Award, Billboard Women in Music Awards y Teen Choice Awards.<br />
  <br />
  En 2009 fue nombrada embajadora de buena voluntad de la&nbsp;<strong>UNICEF</strong>, convirti&eacute;ndose en la artista m&aacute;s joven en asumir el cargo.<br />
  <br />
  Se diplom&oacute; en &quot;homeschooling&quot; en la escuela secundaria en 2010.<br />
</p>
<p align="center">&nbsp;</p>
</body>
</html>
