<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Inicio</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: large;
	color: #000000;
}
body {
	background-color: #FFFFFF;
	background-image: url(imagenes/fondo/fondo1234.jpg);
	background-size: 100% 100%;
	background-attachment:fixed
}
.Estilo1 {color: #CCCCCC}
-->
</style></head>

<body>
<h2 align="center"> LINEA DE MAQUILLAJE DE SELENA GOMEZ</h2>
<h2 align="justify"><br />
  Descripcion</h2>
<p>La cantante y actriz lanz&oacute; en enero su &aacute;lbum 'Rare' y este martes anunci&oacute; el lanzamiento oficial de su l&iacute;nea de maquillaje 'Rare Beauty'. La cantante norteamericana revel&oacute; a sus seguidores de Instagram que ha trabajado en este proyecto &quot;por dos a&ntilde;os&quot; y que podr&aacute;n encontrar los productos en las tiendas Sephora.<br />
   Productos</p>
<p align="center"><img src="imagenes/Contenido/artista-suma-amplia-lista-celebridades.jpg" width="886" height="436" /></p>
<p align="justify">Desde correctores e iluminadores l&iacute;quidos hasta primer facial, delineador para ojos y el producto estrella del que todos hablan: la base de maquillaje a la venta en m&aacute;s de 40 tonos para piel, que la cantante de Ice Cream usa como parte de su rutina de belleza diaria.Rare Beauty es uno de los lanzamientos m&aacute;s esperados de 2020 para las amantes de la belleza y, sobre todo, para las fans de Selena Gomez. Y no es para menos porque, aunque todav&iacute;a no sabemos c&oacute;mo ser&aacute; la colecci&oacute;n, el trasfondo de la marca tiene muy buena pinta. Por ejemplo, esto es lo que escrib&iacute;an en una de las primeras publicaciones del Instagram de la firma: &quot;Nuestra fundadora @selenagomez cree que todo el mundo es &uacute;nico y raro. Pero hoy, demasiadas personas se sienten atrapadas por expectativas poco realistas que son imposibles de lograr. @rarebeauty va de aceptar qui&eacute;n eres y de encontrar la belleza en tus imperfecciones&quot;.</p>
<h3 align="justify"><br />
  &iquest;C&oacute;mo se aplica la base de maquillaje que usa Selena Gomez?</h3>
<p align="justify">Se sugiere que antes de aplicar la base de maquillaje de Rare Beauty prepares tu piel con un buen hidratante y primer. Luego, agita el producto las veces que sea necesario hasta asegurar que los pigmentos del mismo est&eacute;n dispersos en una f&oacute;rmula ligera.Usa dicha base de maquillaje en en la frente, mejilla y barbilla, con la ayuda de una brocha mojada o con la punta de tus dedos. Ello depender&aacute; del acabado que est&eacute;s buscando. Finalmente, aplica una segunda capa donde sea necesario para lograr una cobertura impecable. De ah&iacute; esta base sea una de las mejores para cubrir cualquier imperfecci&oacute;n.</p>
<p align="center"><img src="imagenes/Contenido/39e767b254761dd3a3e951cd2402964b3225287.jpg" width="487" height="252" /></p>
<h4 align="left"><br />
  &iquest;Qu&eacute; tipo de brocha necesito para aplicar la base de maquillaje de Selena Gomez?</h4>
<p align="justify">Las alternativas var&iacute;an en gustos y precios, sin embargo, Selena Gomez recomienda usar su brocha, que es espec&iacute;fica para dicha base de maquillaje. Se trata de una brocha que es libre de crueldad animal, ya que est&aacute; hecha de sedosas cerdas que dan forma, difuminan y definen. Al ser esponjosa, cubre cualquier textura sobre el rostro (l&iacute;quida, en polvos y/o cremas), con la precisi&oacute;n de un profesional.</p>
<p align="center"><img src="imagenes/Contenido/Eg9fUbAWoAEKIfO.jpg" width="496" height="454" /></p>
<p align="center"><img src="imagenes/Contenido/rare-beauty-liquid-touch-foundation-brush.jpg" width="468" height="595" /></p>
<p align="justify">&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
